{
    "category": "chapter_1",
    "name": "Gestion",
    "content": [
        {
            "title": "Gestion",
            "numero": "1.1",
            "content": [
                {
                    "num": "1.1.1",
                    " text": "La  <u>direction du groupe</u> fait preuve de son engagement pour l&#39;agriculture durable en dédiant des ressources et du personnel appropriés à la mise en œuvre de la Norme pour l&#39;Agriculture Durable de Rainforest Alliance. \n\n Tous les trois ans au minimum, la direction du groupe évalue sa capacité à utiliser l&#39;outil d&#39;évaluation des capacités de gestion &#40;Annexe S02&#41;. La direction obtient au minimum un point par thématique dans l&#39;outil au cours de la première année de certification, et s&#39;améliore au fil des prochaines évaluations. \n\n <strong>Indicateur </strong>: • <ul><li>Scores sur chacune des thématiques de l&#39;Outil d&#39;évaluation des capacités de gestion</li></ul>",
                    "certif_de_group": {
                        "direction_du_group": "yes",
                        "petite_exploitation_agricole": "no",
                        "grande_exploitation_agricole": "no"
                    }
                },
                {
                    "num": "1.1.2",
                    " text": "La <u>direction du groupe</u> améliore ses capacités de gestion et inclut des actions dans le plan de gestion. \n\n  <strong>Indicateur </strong>: • <ul><li>SScores de chacune des thématiques de l&#39;Outil d&#39;évaluation des capacités de gestion</li></ul>",
                    "certif_de_group": {
                        "direction_du_group": "yes",
                        "petite_exploitation_agricole": "no",
                        "grande_exploitation_agricole": "no"
                    }
                },
                {
                    "num": "1.1.3",
                    " text": "Il existe un plan de gestion clairement documenté et mis en œuvre répondant à chaque exigence applicable de la chaîne d'approvisionnement de Rainforest Alliance. Les procédures documentées incluent le contrôle des produits certifiés pour tous les processus applicables, compris dans le champ d'application du certificat, pour conserver l&#39;intégrité du produit.",
                    "certif_de_group": {
                        "direction_du_group": "",
                        "petite_exploitation_agricole": "",
                        "grande_exploitation_agricole": ""
                    }
                },
                {
                    "num": "1.1.4",
                    " text": "Le titulaire de certificat de la chaîne d'approvisionnement a conçu, adopté et diffusé une ou plusieurs politiques pour garantir une conduite responsable de l&#39;entreprise au niveau de ses propres opérations, de sa chaîne d'approvisionnement et de ses autres relations commerciales. Les politiques traitent les impacts négatifs directs et indirects sur les droits humains et sur l&#39;environnement. <br/><br/> <ul> <li>Les politiques s&#39;engagent et se réfèrent au Guide OCDE sur le devoir de diligence pour une conduite responsable des entreprises. Les références et les engagements envers les Principes directeurs de l&#39;OCDE à l&#39;intention des entreprises multinationales ou envers les Principes directeurs relatifs aux entreprises et aux droits humains des Nations Unies sont également acceptables. </li> <li>La supervision et la responsabilité de ces politiques et de leur mise en œuvre sont assignées aux instances dirigeantes. Les politiques et leurs attentes sont spécifiées dans les accords avec les fournisseurs et dans les autres relations commerciales, dont les contrats et autres accords écrits.</li></ul><li>Les politiques et leurs attentes sont spécifiées dans les accords avec les fournisseurs et dans les autres relations commerciales, dont les contrats et autres accords écrits.</li><li>Un outil possible pour la conformité est d&#39;avoir mis en place un code de conduite pour les fournisseurs</li><li>Au minimum, cette politique requiert du titulaire de certificat de la chaîne d'approvisionnement, de ses fournisseurs et des autres relations commerciales :<br/>&nbsp;&nbsp;&nbsp;-&nbsp;&nbsp;Une conformité avec les lois applicables et les normes appropriées au niveau des droits humains, des conditions et des droits des travailleurs, de la santé et de la sécurité.<br/>&nbsp;&nbsp;&nbsp;-&nbsp;Une conformité avec les lois applicables et les normes appropriées au niveau de la protection de l&#39;environnement, de la déforestation, de la biodiversité,  des déchets et de la gestion des eaux usées.</li> <br /><br />En ce qui concerne une politique type pour les chaînes d&#39;approvisionnement agricoles responsables, veuillez consulter le Guide OCDE pour des filières agricoles responsables, page 25-29.",
                    "certif_de_group": {
                        "direction_du_group": "",
                        "petite_exploitation_agricole": "",
                        "grande_exploitation_agricole": ""
                    }
                },
                {
                    "num": "1.1.5",
                    " text": "La direction désigne au moins un représentant du personnel pour se charger des questions listées ci-dessous. Il sera également responsable de la création d&#39;un ou plusieurs comités qui traiteront de ces questions. Un comité peut travailler sur plus d&#39;une problématique : <br/><br/> <ul><li><u>Mécanisme de Réclamation</u> &#40;veuillez consulter le 1.5&#41;</li><li><u> Égalité des Genres</u>  &#40;veuillez consulter le 1.6&#41;</li><li><u> Évaluation-et-Résolution</u>  du <u>travail des enfants</u>,du<u>travail des enfants</u>,de la<u>discrimination</u>,de la<u>discrimie la violence et du harcèlement au travailnation</u>&#40;veuillez consulter le 5.1&#41;</li></ul> <br>Le&#40;s&#41; comité&#40;s&#41; : <br> &nbsp;-&nbsp; sont bien informés des problématiques et ont un pouvoir de décision. <br> &nbsp;-&nbsp; impliquent des responsables qui représentent les membres du groupe pour les petites exploitations agricoles ou les travailleurs dans les grandes exploitations/les opérations de la chaîne d&#39;approvisionnement, désignés par les autres membres travailleurs.  <br> &nbsp;-&nbsp; sont impartiaux, accessibles, sensibles à la question des genres. Ils ont acquis la confiance des membres/travailleurs issus des différents groupes, y compris les groupes vulnérables. <br> &nbsp;-&nbsp; Le comité qui s&#39;occupe de l&#39;égalité des genres comprend au moins une femme. <br/><br/>Au sein des groupes de petites exploitations agricoles : plutôt que de créer un comité, il est possible de désigner un seul responsable des questions d&#39;égalité des genres ainsi que de l&#39;approche par évaluation et résolution. ",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                }
            ]
        },
        {
            "title": "Administration",
            "numero": "1.2",
            "content": [
                {
                    "num": "1.2.1",
                    "principal_requirement": "La direction se conforme aux lois applicables et aux conventions collectives &#40;CC&#41; au sein du  champ d&#39;application de la Norme pour l&#39;agriculture durable de Rainforest Alliance.&#13; Dans le cas où une législation applicable ou une CC est plus stricte qu'une exigence de la norme, cette législation oucette CC prévaudra, sauf si cette législation est devenue obsolète. Dans le cas où une législation applicable ou une CC est moins stricte qu'une exigence de la norme, l&#39;exigence de la norme prévaudra, sauf si l&#39;exigence permet de manière explicite que cette loi ou CC s&#39;applique.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "1.1.2",
                    "principal_requirement": "Une liste actualisée des prestataires de services, fournisseurs, intermédiaires et sous-traitants est disponible. <br/><br/> Des mécanismes sont mis en place pour garantir leur conformité avec les exigences applicables de la Norme pour leurs activités qui entrent dans le champ d&#39;application de la certification. <br/><br/>Pour les exploitations agricoles : &#13; - Valable pour les travaux sur le terrain, les activités de transformation et le placement de main d&#39;œuvre. &#13; - le terme « fournisseurs » fait uniquement référence aux autres exploitations auprès desquelles elles achètent des produits certifiés. &#13; &#13; Veuillez consulter le document d'orientation U : Applicabilité des Fournisseurs de Services",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "1.2.4",
                    "principal_requirement": "Un registre des membres du groupe est tenu à jour, comportant pour chaque membre du groupe les informations requises conformément au modèle du registre du groupe sur la plateforme de certification de Rainforest Alliance. &#13; Veuillez consulter SA-S-SD-14 Annexe S13 : Registre des Membres du Groupe",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "1.2.5",
                    "principal_requirement": "Une liste à jour des travailleurs temporaires et permanents est conservée, contenant pour chaque travailleur : &#13; <ul><li>Nom complet</li><li><u>Genre</u></li><li>Année de naissance</li><li>Date&#40;s&#41; de début et de fin d&#39;embauche</li><li>Salaires</li></ul>&#13;Pour les travailleurs auxquels le logement est fourni, le registre contient en plus :</ul><li>Adresse du logement</li><li>Nombre de membres de famille</li><li>Année de naissance des membres de la famille</li></ul>&#13;Pour les enfants effectuant des travaux légers &#40;12-14 ans&#41; et les jeunes travailleurs &#40;15 ans&#41; le registre contient en plus :</ul><li>Adresse du logement</li><li>Nom et adresse du parent&#40;s&#41; ou du tuteur&#40;s&#41; légal</li><li>Inscription à l&#39;école &#40;le cas échéant&#41;</li><li>Type de travail ou tâches</li><li>Le nombre d&#39;heures de travail par jour et par semaine</li></ul>&#39;Note concernant l&#39;applicabilité : pour la certification de la chaîne d&#39;approvisionnement, cette exigence est applicableuniquement aux Titulaires de Certificat qui présentent un risque élevé pour les sujets sociaux et qui par conséquent doivent se conformer aux exigences du Chapitre 5. Social",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "1.2.6",
                    "principal_requirement": "Une liste à jour des travailleurs permanents est conservée, contenant pour chaque travailleur : &#13; <ul><li>Nom complet </li><li><ul>Genre</ul></li><li>Année de naissance</li><li>Salaires</li></ul>&#13;En ce qui concerne les travailleurs temporaires, seul le nombre de travailleurs est demandé. &#13;Les membres du groupe illettrés peuvent donner oralement les informations ci-dessus.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "1.2.7",
                    "principal_requirement": "A chaque fois que la Norme pour l&#39;Agriculture Durable de Rainforest Alliance requiert d'informer les travailleurs ou les membres du groupe, la direction s&#39;assure que les informations sont données dans les langues prédominantes des travailleurs ou des membres du groupe.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "1.2.8",
                    "principal_requirement": "Un accord signé &#40;ou marqué&#41; est en place entre le groupe et chaque membre du groupe et spécifie les droits et les obligations de chaque partie dont au moins :&#13; <ul><li>L&#39;obligation du membre du groupe de se conformer à la Norme pour l&#39;agriculture durable de Rainforest Alliance</li><li>L&#39;obligation du membre du groupe d&#39;accepter à la fois les inspections internes et les audits externes et les sanctions</li><li>La garantie du membre du groupe que tout produit vendu comme certifié provient uniquement de son exploitation agricole</li><li>Le droit du membre du groupe de faire appel des décisions faites par la direction du groupe en utilisant la procédure de <u>réclamation</u></li><li>L'accord du membre du groupe pour partager les données agricoles de ce membre avec la direction du groupe et Rainforest Alliance pour l'utilisation, la publication et le partage comme décrit dans les Conditions Générales de Rainforest Alliance et sa Politique de Confidentialité.</li></ul>&#13;Chaque membre du groupe comprend l&#39;accord. Les accords sont archivés et centralisés et une copie est disponible pour chaque membre du groupe.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "1.2.9",
                    "principal_requirement": "Les dossiers des sujets concernant la certification et la conformité sont conservés durant au moins quatre ans.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "1.2.10",
                    "principal_requirement": "Une carte à jour de l&#39;exploitation agricole &#40;grandes exploitations agricoles&#41; ou de la surface de l&#39;exploitation agricole &#40;groupe de petites exploitations agricoles&#41; est disponible, dont :&#13; <ul><li>Exploitations agricoles&#47;<u>unités agricoles</u>&#47;zones de production</li><li>Installations de transformation</li><li>Zones d&#39;habitations humaines</li><li>Écoles</li><li>Centres médicaux&#47;sites de premiers soins</li><li>Zones d&#39;habitations humaines</li><li>Écoles</li><li>Centres médicaux&#47;sites de premiers soins</li><li><u>Écosystèmes naturels</u>, dont les étendues d&#39;eau et les forêts, et les autres <u>végétations naturelles</u> existantes</li><li><u>Zones ripariennes tampons</u></li><li><u>Systèmes</u> agroforestiers</li><li><u>Aires protégées</u></li></ul>&#13;La carte inclut également les zones à risques identifiées dans l&#39;Évaluation des Risques &#40;voir 1.3.1&#41;. La date de la dernière mise à jour est indiquée sur la carte. &#39;Veuillez consulter le SA-G-SD-4 Document d&#39;orientation C : Comment créer une Carte de l&#39;Exploitation Agricole",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "1.2.11",
                    "principal_requirement": "Un croquis de l&#39;exploitation agricole est disponible, dont : &#13;<ul><li>La surface de production de la culture <u>certifiée</u><li><u>Les forêts</u><li>Les étendues d&#39;eau</li><li>Les bâtiments</li></ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "1.2.12",
                    "principal_requirement": "Pour 100 % des exploitations agricoles, les données de géolocalisation de la plus grande unité agricole produisant la culture certifiée sont disponibles. &#13;Pour au moins 10 % des exploitations agricoles, ces données sont disponibles sous forme d'un <ul>polygone</u> GPS. Pour toutes les autres exploitations agricoles, elles peuvent être sous la forme d&#39;un point de localisation. &#13; Veuillez consulter SA&#45;S&#45;SD&#45;19 Annexe Chapitre 1 &#58; Gestion Veuillez consulter le SA&#45;G&#45SD&#45;5 Document d&#39;orientation D &#58; Exigences en matière de données de géolocalisation et cartes de risques",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "1.2.13",
                    "principal_requirement": "Un polygone de l&#39;exploitation agricole est disponible. Si l&#39;exploitation agricole possède plusieurs unités agricoles, un polygone est fourni pour chaque unité agricole. &#13; Veuillez consulter SA&#45;S&#45;SD&#45;19 Annexe Chapitre 1 &#58; Gestion Veuillez consulter le SA-G-SD-5 Document d&#39;orientation D &#58; Exigences en matière de données de géolocalisation et cartes de risques",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "1.2.14 N1",
                    "principal_requirement": "<h1>N&#176;:Amélioration obligatoire</h1><br/><br/>  Les <u>données de géolocalisation</u> sont disponibles pour 100% des <u>unités agricoles</u>. Au moins 30 % sous la forme de <u>polygones</u>. &#13; Les progrès annuels réalisés sur ces indicateurs doivent être affichés et correspondre à l'objectif à atteindre en fin de troisième année.&#13; <strong>Indicateur :</strong><ul><li>&#37;d'unités agricoles ayant des données de géolocalisation</li><li>&#37; d&#39;unités agricoles ayant des polygones</li></ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "1.2.14 N2",
                    "principal_requirement": "<h1>N&#176;:Amélioration obligatoire</h1><br/><br/>  Les polygones sont disponibles pour 100 % des<u> unités agricoles</u>. &#13; Les progrès annuels réalisés sur ces indicateurs doivent être affichés et correspondre à l'objectif à atteindre en fin de sixième année. &#13; <strong>Indicateur &#58; <ul><li>&#37;d'unités agricoles ayant des <u>données de géolocalisation</u></li><li>&#37;d&#39;unités agricoles ayant des polygones</li></ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                }
            ]
        },
        {
            "title": "Evaluation des risques et plan de gestion",
            "numero": "1.3",
            "content": [
                {
                    "num": "1.3.1",
                    "principal_requirement": "<h1>N&#176;:Exigences principales</h1><br/><br/>La direction effectue une évaluation des risques relatifs aux exigences de la norme, en utilisant l'Outil d'évaluation des risques et ce, au moins tous les trois ans. &#13;&#13;En cas de nécessité, l&#39;évaluation des risques peut être réexaminée puis actualisée annuellement. Les mesures d'atténuation des risques sont incluses dans le plan de gestion.&#13;&#13; Veuillez consulter SA&#45;S&#45;SD&#45;4 Annexe S03 &#58; Outil d&#39;Evaluation des Risques",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "1.3.2",
                    "principal_requirement": "<h1>N&#176;:Exigences principales</h1><br/><br/>La direction élabore un plan de gestion qui inclut les objectifs et les actions à entreprendre sur la base des conclusions &#13;&#13;<u>Évaluation des risques</u> &#40;1.3.1&#41; et auto-évaluation &#40;1.4.2&#41;. Concernant les groupes, le plan de gestion s'appuie en outre sur l'Outil d'évaluation de la capacité de gestion &#40;1.1.1&#41 et sur une inspection interne &#401.4.1&#41. La direction rend compte annuellement de la mise en oeuvre du plan de gestion. Le plan de gestion est mis à jour chaque année. &#13; Veuillez consulter le document d&#39;orientation B &#58; Modèle de Plan de Gestion",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "1.3.3",
                    "principal_requirement": "<h1>N&#176;:Exigences principales</h1><br/><br/>La direction fournit aux membres du groupe des services basés sur le plan de gestion. Les services peuvent inclure des formations, un appui technique, un appui à la tenue des registres, l'accès aux intrants &#40;ex &#58; des semences&#41;, des activités de sensibilisation, etc. La direction documente les services fournis. &#13; <strong>Indicateurs :</strong><ul><li>&#35; d&#39;activités de formation fournies aux membres</li><li>Thématiques de formation</li><li>&#35; et &#35; de membres présents aux activités de formation &#40;H/F&#41;</li><li>&#35; eet type de services &#40;autres que la formation&#41; fournis aux membres</li></ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "1.3.4",
                    "principal_requirement": "<h1>N&#176;:Exigences principales</h1><br/><br/>La direction fournit aux travailleurs des services basés sur le plan de gestion. Les services peuvent inclure des formations, des activités de sensibilisation, etc. La direction documente les services fournis. &#13; <strong>Indicateurs :</strong><ul><li>&#35; d&#39;activités de formation fournies aux travailleurs</li><li>Thématiques de formation</li><li>&#35; et &#35; de travailleurs présents aux activités de formation &#40;H&#47;F&#41;</li><li>&#35; eet type de services &#40;autres que la formation&#41; fournis aux travailleurs</li></ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "1.3.5",
                    "principal_requirement": "<h1>N&#176;:Amélioration librement choisie</h1><br/><br/>En fonction des résultats de l'évaluation des risques de base &#40;1.3.1&#41;, la direction réalise une évaluation des risques approfondie en matière de changement climatique afin de déterminer plus précisément les menaces climatiques et instaurer des mesures d'atténuation adaptées correspondantes au contexte régional. &#13;Veuillez consulter SA&#45;S&#45;SD&#45;4 Annexe S03 &#58; Outil d&#39;Evaluation des Risques",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "1.3.6",
                    "principal_requirement": "<h1>N&#176;:Amélioration librement choisie</h1><br/><br/>La direction soutient les <u>membres du groupe</u> : <ul><li>Avec de la formation en finance, en gestion d&#39;entreprise et maîtrise des coûts de production et des revenus nets</li><li>Thématiques de formation</li><li>&#35; et &#35; de travailleurs présents aux activités de formation &#40;H/F&#41;</li><li>En facilitant l&#39;accès aux services financiers &#40;ex&#58; compte bancaire, paiement électronique, crédits d&#39;investissement pour l&#39;exploitation agricole&#41;</li></ul>. &#13; <strong>Indicateurs :</strong><ul><li>&#35; de membres du groupe &#40;H&#47;F&#41;qui disposent d'un plan de développement de leur exploitation agricole.</li></ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "1.3.7",
                    "principal_requirement": "<h1>N&#176;:Amélioration librement choisie</h1><br/><br/>La direction aide les <u>membres du groupe</u> : <ul><li>à prendre des décisions éclairées sur les stratégies de diversification des revenus les plus adaptées</li><li>En facilitant l&#39;accès aux connaissances nécessaires, aux intrants, aux services, aux marchés, pour permettre la mise en œuvre des stratégies de diversification des revenus</li><li>En augmentant son soutien aux ménages et&#47;ou aux communautés</li> <li>En facilitant l&#39;accès aux services financiers &#40;ex&#58; compte bancaire, paiement électronique, crédits d&#39;investissement pour l&#39;exploitation agricole&#41;.</li></ul> &#13; <strong>Indicateurs :</strong><ul><li>&#35;et le genre des membres du groupe qui diversifient leurs revenus par le biais d'au moins une des stratégies suivantes &#58;</li><li>Autre activité génératrice de revenus &#40;activités classées par type&#41;</li><li>Amélioration d'un produit &#40;ex &#58; traitement par voie humide&#41;</li></ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                }
            ]
        },
        {
            "title": "Inspection interne et auto-évaluation",
            "numero": "1.4",
            "content": [
                {
                    "num": "1.4.1",
                    "principal_requirement": "<h1>N&#176;:Exigences principales</h1><br/><br/>La direction met en place un système d&#39;inspection interne pour évaluer annuellement la conformité de tous les acteurs dans le champ d&#39;application de la certification. &#13; Le système contient : <ul><li>Pour les exploitations agricoles &#58; les exploitations des membres du groupe, les sites de transformation et&#47;ou de stockage et autres acteurs pertinents &#40;y compris les <u>sous-traitants</u>, les <u>intermédiaires</u> et les <u>prestataires de services</u>&#41;</li></ul>. &#13; Tous les acteurs sont soumis à une inspection interne avant chaque audit externe : <ul><li>Durant la première année de certification, l&#38;inspection interne concerne toutes les exigences applicables de la Norme</li><li>Les années suivantes, l&#38;inspection interne est basée sur l&#38;Évaluation des risques &#40;pour les exploitations agricoles, voir 1.3.1&#41;, sur l&#38;inspection interne de l&#38;année précédente et sur les résultats des précédents audits externes</li></ul>. &#13;Pour le champ d&#39;application des exploitations agricoles uniquement &#58; un système de rotation est en place afin quechaque unité agricole soit inspectée au moins tous les 3 ans. Dans le cas d'unités agricoles isolées ou éloignées, l&#39;inspection a lieu au moins tous les 6 ans.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "1.4.2",
                    "principal_requirement": "<h1>N&#176;:Exigences principales</h1><br/><br/>La direction réalise tous les ans une auto-évaluation de sa propre conformité et de celle de tous les acteurs de son <u>champ d&#39;application de certification</u>  par rapport aux exigences pertinentes de la Norme. &#13; La direction s&#39;appuie sur les résultats des <u>inspections internes </u>telles que définies au paragraphe 1.4.1 pour réaliser son auto-évaluation.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "1.4.3",
                    "principal_requirement": "<h1>N&#176;:Exigences principales</h1><br/><br/>Un système d&#39;approbation et de sanction est en place pour la conformité des membres du groupe &#40;pour les exploitations agricoles&#41; et/ou les sites par rapport à la Norme pour l&#39;Agriculture Durable de Rainforest Alliance. Le système contient &#58; &#13; <ul><li>Une procédure écrite d&#39;approbation et de sanction</li><li>Un comité ou un responsable des approbations et des sanctions</li><li>Un mécanisme de suivi de l&#39;amélioration des membres du groupe&#47;sites et des mesures correctives</li><li>Une décision concernant le statut de chaque membre du groupe&#47;site qui est signée et documentée et incluse dans le rapport final d'inspection interne</li></ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "1.4.4",
                    "principal_requirement": "<h1>N&#176;:Exigences principales</h1><br/><br/>Un inspecteur interne ne peut pas inspecter plus de 6 exploitations agricoles par jour. Les inspecteurs internes ont été formés et évalués sur la base du contenu de la formation. Ils ont acquis des compétences sur les bonnes pratiques d'inspection interne.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "1.4.5 N1",
                    "principal_requirement": "<h1>N&#176;:Amélioration obligatoire</h1><br/><br/>Les <u>données de l'inspection interne</u> sont collectées via un appareil &#40;ex &#58; téléphone, tablette, etc.&#41; et utilisées dans un format digitalisé pour au moins 30&#37; des <u>membres du groupe</u>. &#13; <strong>Indicateurs &#58;</strong> <ul><>&#37;des membres du groupe dont les données de l&#39;inspection interne sont recueillies et utilisées par la <u>direction du groupe</u> dans un format digitalisé.<ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "1.4.6 N2",
                    "principal_requirement": "<h1>N&#176;:Amélioration obligatoire</h1><br/><br/>Les données de l'inspection interne sont collectées via un appareil &#40;ex : téléphone, tablette, etc.&#41; et utilisées dans un format digitalisé pour au moins 90&#37; des membres du groupe. &#13; <strong>Indicateurs &#58;</strong> <ul><>&#37;des membres du groupe dont les données de l&#39;inspection interne sont recueillies et utilisées par la <u>direction du groupe</u> dans un format digitalisé.<ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                }
            ]
        },
        {
            "title": "Mécanisme de Réclamation",
            "numero": "1.5",
            "content": [
                {
                    "num": "1.5.1",
                    "principal_requirement": "<h1>N&#176;:Exigences principales</h1><br/><br/>Le mécanisme de réclamation mis en place permet aux individus, travailleurs, communautés, et/ou membres de la société civile, y compris les lanceurs d&#39;alerte, de soumettre des plaintes concernant les activités du titulaire decertificat. Les plaintes peuvent concerner quel que sujet que ce soit faisant partie de la Norme, y compris lesproblématiques techniques, sociales ou économiques. Le mécanisme de réclamation peut être fourni par le titulairede certificat ou par un tiers. Le mécanisme de réclamation doit inclure au moins les éléments suivants : <ul><li>Comité des réclamations &#40;veuillez consulter 1.1.5&#41;.</li><li>Le mécanisme de réclamation doit être accessible en langues locales et à ceux qui ne peuvent pas lire ou qui n'ont pas accès à internet.</li><li>Les réclamations anonymes sont acceptées et la confidentialité est respectée.</li><li>Les réclamations concernant les droits de l&#39;homme et du travail sont résolues conformément au Protocole de résolution.</li><li>Les réclamations et les actions de suivi convenues sont documentées et partagées avec les personnes impliquées dans un délai raisonnable.</li><li> Les auteurs des réclamations sont protégés contre le licenciement/retrait de la qualité de membre, les punitions ou les menaces en raison de l&#39;utilisation du mécanisme de réclamation.</li></ul>. &#13;Veuillez consulter SA-S-SD-23 Annexe Chapitre 5::Social Veuillez consulter le SA-G-SD-6 Document d&#39;orientation E : Mécanisme de Réclamation",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                }
            ]
        },
        {
            "title": "Égalité des Genres",
            "numero": "1.6",
            "content": [
                {
                    "num": "1.6.1",
                    "principal_requirement": "<h1>N&#176;:Exigences principales</h1><br/><br/>La direction s&#39;engage à promouvoir l&#39;égalité des genres par :<ul><li>Une déclaration écrite communiquée aux membres du groupe&#47;travailleurs</li><li>La désignation d'un comité responsable de la mise en œuvre, du suivi et de l&#39;évaluation des mesures qui promeuvent l&#39;égalité des genres et l&#39;autonomisation des femmes. &#40;veuillez consulter 1.1.5&#41;.</li></ul> &#13;Veuillez consulter le SA-G-SD-7 Document d&#39;orientation F : Égalité des Genres;orientation E : Mécanisme de Réclamation",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "1.6.2",
                    "principal_requirement": "<h1>N&#176;:Exigences principales</h1><br/><br/>La personne/comité responsable réalise les activités suivantes :<ul><li>Met en œuvre les mesures qui promeuvent l&#39;<u>égalité des genres</u> en suivant l&#39;<u>Évaluation de base des risques</u> &#40;1.3.1&#41; et inclut ces mesures dans le <u>plan de gestion</u> &#40;1.3.2&#41;</li><li>Sensibilise la direction et le personnel &#40;groupe&#41; sur l&#39;égalité des genres et l&#39;autonomisation des femmes au moins une fois par an.</li><li>Est impliquée dans les cas de remédiation concernant la violence basée sur le genre et la discrimination conformément au Protocole de  remédiation</li></ul> &#13;Veuillez consulter SA-S-SD-4 Annexe S03 : Outil d&#39;Evaluation des RisquesVeuillez consulter SA-S-SD-23 Annexe Chapitre 5 : Social",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "1.6.3",
                    "principal_requirement": "<h1>N&#176;:Compteur Intelligent obligatoire</h1><br/><br/>A partir de la première année, la personne/comité responsable :<ul><li>Met en œuvre l&#39;Outil d&#39;évaluation approfondie des risques concernant les genres et le répète au moins tous les trois ans.</li><li>Priorise au moins trois indicateurs provenant de l&#39;Outil d&#39;évaluation approfondie des risques concernant les genres avec leurs mesures d&#39;atténuation respectives Mesures d'atténuation</li><li>Incorpore les mesures d&#39;atténuation priorisées dans le plan de gestion</li><li>Met en œuvre et fait le suivi des mesures d&#39;atténuation</li><li>Fournit un rapport annuel à la direction sur les mesures d&#39;atténuation et les indicateurs</li></ul> &#13;Veuillez consulter SA-S-SD-4 Annexe S03 : Outil d&#39;Evaluation des Risques",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                }
            ]
        },
        {
            "title": "Jeunes travailleurs et jeunes exploitants agricoles",
            "numero": "1.7",
            "content": [
                {
                    "num": "1.7.1",
                    "principal_requirement": "<h1>N&#176;:Compteur Intelligent obligatoire</h1><br/><br/>La direction promeut la participation et le développement des jeunes gens &#40;< 35 ans&#41; dans les activités de gestion et de l&#39;agriculture. &#13;<ul><li>Elle motive leur implication dans les activités agricoles</li><li>Elle renforce leurs alphabétisation, dont les compétences de lecture et de calcul</li><li>Elle encourage leur participation aux formations et à la prise de décision</li><li>Elle les encourage à devenir agriculteurs</li></ul> &#13; La direction définit des objectifs pour &#40;une sélection des&#41; indicateurs proposés et fait le suivi du progrès de ces objectifs annuellement, ventilés par genre. &#13; <strong>Indicateurs :</strong><ul><li>&#35; et &#37; des membres du groupe qui sont des jeunes personnes &#40;en dessous de 35 ans&#41;</li><li> &#35; et  &#37; des participants aux formations qui sont des jeunes personnes &#40;en dessous de 35 ans&#41;</li><li># et  &#37; de jeunes formateurs &#40;en dessous de 35 ans&#41;</li><li>&#35; et  &#37; de jeunes inspecteurs internes &#40;en dessous de 35 ans&#41;</li><li>&#35; et  &#37; de jeunes agriculteurs ayant accès aux terres &#40;en dessous de 35 ans&#41;</li><li>&#35; et  &#37; de jeunes personnes &#40;en dessous de 35 ans&#41; qui ont des postes de direction</li></ul> &#13;",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                }
            ]
        }
    ]
}