{
    "category": "chapter_5",
    "name": "Social",
    "content": [
        {
            "title": "Évaluation et Résolution du travail des enfants, du travail forcé, de la discrimination, de la violence et du harcèlement sur le lieu de travail",
            "numero": "5.1",
            "N&#176;": "Exigences principales",
            "content": [
                {
                    " text": "Engagement: &#13; La direction s&#39;engage à évaluer-et-résoudre <u>le travail des enfants, le travail forcé, la discrimination et la violence et le harcèlement au travail</u> en mettant en œuvre les points suivants : &#13; &#35; Le désignation d&#39;un représentant de la direction responsable du système Évaluation-et-Résolution (Voir l&#39;Exigence 1.1.5)Le comité : &#13; <ul><li>Coordonne avec la direction et la personne responsable, la gestion des réclamations et des questions liées au genre</li><li>sensibilise la direction et le personnel (groupe) sur ces quatre problèmes, au moins une fois par an</li><li>informe les membres du groupe/travailleurs par écrit sur le fait que le travail des enfants, le travail forcé, la discrimination et la violence et le harcèlement au travail ne sont pas tolérés et que la direction possède un système actif pour évaluer et résoudre les problèmes qui y sont liés. Ces informations sont affichées en permanence et de manière visible dans les lieux principaux.</li></ul>",
                    "num": "5.1.1",
                    "indication": "",
                    "certif_de_group": {
                        "direction_du_group": "NO",
                        "petite_exploitation_agricole": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.1.2",
                    "indication": "",
                    " text": "Atténuation des risques : &#13; Le comité/représentant de la direction inclut dans le plan de gestion (1.3.2) les mesures d&#39;atténuation telles qu&#39;elles sont identifiées dans l&#39;Évaluation des risques de base (1.3.1) et met en œuvre les mesures correspondantes.L&#39;Évaluation de base des risques pour les exploitations agricoles se déroule au moins tous les trois ans.",
                    "certif_de_group": {
                        "direction_du_group": "NO",
                        "petite_exploitation_agricole": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.1.3",
                    "indication": "",
                    " text": "Suivi: &#13; Le comité/représentant de la direction &#13; <ul><li>Fait le suivi des risques et de la mise en œuvre des mesures d’atténuation des risques</li><li>Rapporte à la direction et au comité des réclamations les cas possibles de <u>travail d’enfants</u>, de <u>travail forcé</u>, de <u>discrimination</u> et de <u>violence et de harcèlement au travail</u>.</li><li>Fait le suivi des activités de résolutions (voir 5.1.4)</li></ul> &#13;L’intensité du système de suivi est ajustée au niveau de risques et au problème. <br/> <strong>Indicateur: </strong><ul><li>Le nombre de cas possibles identifiés par le système de suivi et référés au mécanisme de réclamation (par genre, âge et type de problème)</li></ul>",
                    "certif_de_group": {
                        "direction_du_group": "YES",
                        "petite_exploitation_agricole": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.1.4",
                    "indication": "",
                    " text": "<u>Résolution:</u> &#13; Dans le <u>plan de gestion</u>, le comité/représentant de la direction expose comment résoudre les cas de <u>travail d’enfants</u>, de <u>travail forcé</u>, de <u>discrimination</u> et de <u>violence et de harcèlement au travail</u>. Les cas confirmés sont résolus et documentés suivant le Protocole de résolution de Rainforest Alliance. La sécurité et la <u>confidentialité</u> des victimes sont garanties durant tout le processus. <br/> <strong>Indicateur: </strong><ul><li>Le nombre et le pourcentage de cas confirmés résolus de travail des enfants, de travail forcé, de discrimination et de violence et harcèlement au travail grâce au protocole de résolution (par genre, âge et type de problème)</li></ul>",
                    "certif_de_group": {
                        "direction_du_group": "YES",
                        "petite_exploitation_agricole": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                }
            ]
        },
        {
            "title": "Évaluation et Résolution du travail des enfants, du travail forcé, de la discrimination, de la violence et du harcèlement sur le lieu de travail",
            "numero": "5.1",
            "N&#176;": "Les exigences d’amélioration obligatoires s’appliquent en cas de risque moyen/élevé de travail des enfants et/ou de travail forcé selon les cartes des risques de travail des enfants et de travail forcé de Rainforest Alliance.<br/>Les grandes exploitations agricoles et les exploitations agricoles certifiées individuellement mettent en œuvre en permanence des     de discrimination, de violence et le harcèlement au travail.",
            "content": [
                {
                    " text": "Au cours de la première année de certification, le comité/représentant de la direction: &#13; <ul><li>Applique l’évaluation approfondie des risques de l’évaluation et Résolution pour le(s) problème(s) à risque moyen/haut</li><li>Incorpore les mesures d’atténuation correspondantes dans le plan de gestion (1.3.2)</li><li>Met en œuvre ces mesures</li></ul> <br/> L’évaluation approfondie des risques de l’Évaluation-et-Résolution est répétée au moins tous les trois ans.",
                    "num": "5.1.5 N1",
                    "indication": "",
                    "certif_de_group": {
                        "direction_du_group": "NO",
                        "petite_exploitation_agricole": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.1.6 N1",
                    "indication": "",
                    " text": "Le comité/représentant de la direction organise des formations ou des sensibilisations sur le travail des enfants, le <u>travail forcé</u>, la discrimination et la violence et le harcèlement au travail pour tous les membres du groupe <u>(des petites exploitations agricoles)</u> ou pour les travailleurs (des grandes exploitations agricoles ou des exploitations agricoles certifiées individuellement).",
                    "certif_de_group": {
                        "direction_du_group": "NO",
                        "petite_exploitation_agricole": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.1.3 N1",
                    "indication": "",
                    " text": "La direction encourage activement la présence à l’école des enfants du personnel (des groupes), des membres du groupe et des travailleurs des membres du groupe.",
                    "certif_de_group": {
                        "direction_du_group": "No",
                        "petite_exploitation_agricole": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                }
            ]
        },
        {
            "title": "Évaluation et Résolution du travail des enfants, du travail forcé, de la discrimination, de la violence et du harcèlement sur le lieu de travail",
            "numero": "5.1",
            "specification": "Les exigences d’amélioration obligatoires s’appliquent en cas de risque moyen/élevé de travail des enfants et/ou de travail forcé selon les cartes des risques de travail des enfants et de travail forcé de Rainforest Alliance. <br/>Les grandes exploitations agricoles et les exploitations agricoles certifiées individuellement mettent en œuvre en permanence des améliorations en matière de discrimination, de violence et le harcèlement au travail.",
            "content": [
                {
                    " text": "La direction assure le bon fonctionnement du système d’Évaluation-et-Résolution. A cette fin, à partir de la première année, une évaluation annuelle du système d’Evaluation-et-Résolution pour les problèmes appropriés est réalisée,en fonction des cinq éléments suivants : &#13; <ul><li>Mise en œuvre efficace des mesures d’atténuation</li><li>Formation efficace sur les sujets appropriés de l’Evaluation-et-Résolution</li><li>Coopération efficace avec les acteurs externes</li><li>Suivi efficace du système d’Évaluation-et-Résolution</li><li>Collaboration interne efficace sur les sujets de l’Evaluation-et-Résolution</li></ul> <br/> <strong>Indicateur :</strong><br/><ul><li>Scores des éléments du système d’Evaluation-et-Résolution</li></ul>",
                    "N&#176;": "Compteur Intelligent obligatoire",
                    "num": "5.1.8",
                    "indication": "",
                    "certif_de_group": {
                        "direction_du_group": "NO",
                        "petite_exploitation_agricole": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                }
            ]
        },
        {
            "title": "Liberté d’Association et de Convention Collective",
            "specification": "",
            "numero": "5.2",
            "content": [
                {
                    "num": "5.2.1",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les travailleurs ont le droit de former et de rejoindre une organisation de travailleurs de leur choix et de prendre part aux négociations collectives, sans autorisation préalable de l’employeur et conformément à la législation applicable. Les représentants des travailleurs sont élus démocratiquement parmi les travailleurs lors des élections libres et normales. <br/> Avant de commencer leur emploi, la direction informe les travailleurs de leurs droits grâce à une politique écrite dans une langue qu’ils comprennent. La politique écrite sur la liberté d’association et les conventions collectives est affichée de manière visible tout le temps sur le lieu de travail. <br/> Si le droit de liberté d’association et de convention collective est restreint par la loi, la direction ne doit pas entraver le développement de moyens parallèles d’associations libres et indépendantes, de conventions et de dialogue avec la direction. <br/> <b>Convention de l’OIT (n° 87) sur la liberté d’association et la protection du droit syndical, 1948 Recommandation de l’OIT (n° 143) concernant les représentants des travailleurs, 1971</b> <br/> Pour les Petites exploitations agricoles, l’exigence s’applique uniquement si elles embauchent : <br/> -10 travailleurs temporaires ou plus intervenant chacun pendant 3 mois consécutifs ou plus, et/ou <br/> -- 50 travailleurs temporaires ou plus par année calendaire.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.2.2",
                    "indication": "Les travailleurs ne font pas l’objet de discrimination ou de représailles en conséquence d’appartenance à ou d’activités dans une organisation de travailleurs ou un syndicat. La direction ne sanctionne pas, ne soudoie pas etn'influence pas, d’une manière ou d'une autre, les membres des syndicats ou les représentants des travailleurs. Les dossiers de licenciements sont conservés et doivent contenir les raisons du licenciement et l’affiliation des travailleurs à un syndicat ou à une organisation de travailleurs. La direction n’interfère pas dans les affaires internes des organisations de travailleurs et/ou des syndicats, ni dans les élections ou les fonctions liées à l’adhésion à ces organisations.<br/> <b>Convention de l’OIT sur le droit d'organisation et de négociation collective, 1949 (n°98) Recommandation de l’OIT (n° 143) concernant les représentants des travailleurs, 1971</b> <br/> Pour les Petites exploitations agricoles, l’exigence s’applique uniquement si elles embauchent : <br/> - 10 travailleurs temporaires ou plus intervenant chacun pendant 3 mois consécutifs ou plus, et/ou <br/> - 50 travailleurs temporaires ou plus par année calendaire.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.2.3",
                    "indication": "",
                    "text": "La direction fournit aux représentants des travailleurs des heures rémunérées en dehors de leur travail pour mener à bien leurs fonctions syndicales et participer aux réunions &#13; Si nécessaire, la direction met des moyens à la disposition des représentants des travailleurs, y compris des espaces de réunion, des moyens de communication et des services de garde d’enfants. <br/> La direction fournit aux organisations de travailleurs et/ou syndicats un tableau d’affichage pour diffuser les informations relatives à leurs activités. <br/> La direction établit un véritable dialogue avec les représentants des travailleurs librement choisis, afin de soulever et remédier aux questions liées aux conditions et modalités de travail. <br/> La direction archive les procès-verbaux des réunions avec les organisations de travailleurs et/ou syndicats. <br/> <b>Convention de l’OIT (n° 135) concernant les représentants des travailleurs, 1971 Recommandation de l’OIT (n° 143) concernant les représentants des travailleurs, 1971</b>Pour les Petites exploitations agricoles, l’exigence s’applique uniquement si elles embauchent : <br/> - 10 travailleurs temporaires ou plus intervenant chacun pendant 3 mois consécutifs ou plus, et/ou <br/> - 50 travailleurs temporaires ou plus par année calendaire.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.2.4 N1",
                    "indication": "Amélioration obligatoire",
                    "text": "Tous les travailleurs, y compris la direction, reçoivent une fois tous les trois ans des informations sur la <u>liberté d’association</u> et sur la reconnaissance du droit de convention collective.<br/> Pour les Petites exploitations agricoles, l’exigence s’applique uniquement si elles embauchent : <br/> - 10 travailleurs temporaires ou plus intervenant chacun pendant 3 mois consécutifs ou plus, et/ou <br/> - 50 travailleurs temporaires ou plus par année calendaire. ",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                }
            ]
        },
        {
            "title": "Salaires et Contrats",
            "specification": "",
            "numero": "5.3",
            "content": [
                {
                    "num": "5.3.1",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les travailleurs temporaires et permanents qui sont employés pour plus de trois mois consécutifs possèdent un contrat de travail écrit signé par les deux parties. <br/> Les travailleurs temporaires et permanents employés pour moins de trois mois doivent au moins avoir des ententes/contrats verbaux. L’employeur tient un registre des contrats verbaux.<br/> Tous les contrats doivent au moins inclure : <br> <ul><li>Obligations professionnelles</li><li>Lieu de travail</li><li>Horaires de travail</li><li>Taux de rémunération et/ou méthode de calcul</li><li>Taux de rémunération des heures supplémentaires</li><li>Fréquence ou calendrier des paiements</li><li>Déductions et avantages fournis tels que des avantages en nature</li><li>Congés payés</li><li>Congés maladie et protections en cas de maladie, de handicap ou d’accident</li><li>Période de préavis en cas de rupture de contrat, si applicable</li></ul> <br> Tous les travailleurs ont une connaissance complète des modalités de leur contrat de travail avant leur premier jour de travail, et peuvent en demander une copie à tout moment.<br/> Pour les Petites exploitations agricoles, l’exigence s’applique uniquement si elles embauchent : <br/> - 10 travailleurs temporaires ou plus intervenant chacun pendant 3 mois consécutifs ou plus, et/ou <br/> - 50 travailleurs temporaires ou plus par année calendaire. ",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.3.2",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "La direction ne s’implique pas dans des arrangements ou des pratiques visant à éliminer ou réduire les salaires des travailleurs et/ou les avantages tels qu’employer des <u>travailleurs temporaires</u> pour des tâches permanentes ou continues.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.3.3",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les travailleurs reçoivent au moins le salaire minimum applicable, ou le salaire négocié dans le cadre d’une Convention Collective (CC), le plus haut des deux prévalant. Pour la production, les quotas ou le travail à la pièce, le paiement doit être d’au moins le salaire minimum, basé sur une semaine de travail de 48 heures ou sur la limite nationale légale d’heures de travail, le plus faible prévalant.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.3.5",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les prélèvements sur salaires, par exemple pour la sécurité sociale, sont autorisés uniquement s’ils sont spécifiés par la législation applicable ou par une CC. Les déductions des salaires volontaires, telles que les paiements en avance, les adhésions aux syndicats ou les prêts, peuvent être faites uniquement avec le consentement écrit ou verbal du travailleur. L’employeur effectue ces transferts de manière complète et en temps voulu. Les prélèvements sur salairesen tant que mesure disciplinaire ne sont pas autorisés. Les déductions de travail liées aux outils, aux équipements ou au matériel ne sont pas autorisées, sauf si elles sont permises par la législation applicable. <br/> Les avantages en nature doivent être conformes à la législation applicable, mais ils ne peuvent pas dépasser 30 % de la rémunération totale. <br/> <b>Recommandation de l’OIT (n° 85) sur la protection du salaire, 1949</b>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.3.6",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les travailleurs reçoivent une rémunération régulière (au moins une fois par mois) selon un calendrier convenu entre le travailleur et son l’employeur. Les dossiers sont conservés par travailleur en ce qui concerne les heures travaillées (régulières ou heures supplémentaires) et/ou le volume produit (le cas échéant), le calcul des salaires et des déductions et les salaires payés. Les travailleurs reçoivent un justificatif (au format papier ou électronique) contenant les informations précédentes et ce pour chaque rémunération. <br/> <b>Convention de l’OIT (n° 95) sur la protection du salaire, 1949</b> <br/> <b>Recommandation de l’OIT (n° 85) sur la protection du salaire, 1949</b> <br/> Pour les Petites exploitations agricoles, l’exigence s’applique uniquement si elles embauchent : <br/> - 10 travailleurs temporaires ou plus intervenant chacun pendant 3 mois consécutifs ou plus, et/ou <br/> - 50 travailleurs temporaires ou plus par année calendaire. ",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.3.8",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Le travail de valeur égale est rémunéré à paiement égal sans discrimination (ex : genre, type de travailleur, ethnie, âge, couleur, religion, opinion politique, nationalité, origine sociale ou autres). <br/> <b> Convention de l’OIT (n° 100) sur l’égalité de rémunération, 1951 </b>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.3.10",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Si des agences de travail sont utilisées, la direction garde des enregistrements de leur nom, leurs coordonnées et leur numéro d’identification (le cas échéant).</b> L’agence de travail : <br/> <ul><li>N’est pas engagée dans des pratiques de recrutement frauduleuses ou coercitives</li><li>Respecte les exigences 5.3 et 5.5 applicables de cette norme, liées aux travailleurs</li></ul> <br/>Tous les frais de recrutement sont payés par l’exploitation agricole et non par les travailleurs. <br/> Convention de l’OIT (n° 181) sur les agences d’emploi privées, 1997",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.3.11 N1",
                    "indication": "",
                    "N&#176;": "Amélioration obligatoire",
                    "text": "Les travailleurs temporaires et permanents employés pour plus de trois mois consécutifs possèdent au moins un contrat verbal en place.: <br/>Le membre du groupe conserve les dossiers des contrats verbaux et informe au moins les travailleurs de ces termes <br/> <ul><li>Obligations professionnelles</li><li>Horaires de travail</li><li>Taux de rémunération et méthode de calcul</li><li>Heures <u>supplémentaires</u></li><li>Avantages en nature</li></ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "5.3.12 N1",
                    "indication": "",
                    "N&#176;": "Amélioration obligatoire",
                    "text": "Les travailleurs permanents et les travailleurs temporaires qui sont employés pour plus d'un mois consécutif N1 possèdent un contrat écrit signé par l’employeur et le travailleur, dans une langue que le travailleur comprend. Le travailleur reçoit une copie du contrat au moment de la signature. Toutes les autres exigences de la section 5.3.1 s’appliquent.<br/> <b>Recommandation de l’OIT (n° 85) sur la protection du salaire, 1949</b> <br/> Pour les Petites exploitations agricoles, l’exigence s’applique uniquement si elles embauchent : <br/> - 10 travailleurs temporaires ou plus intervenant chacun pendant 3 mois consécutifs ou plus, et/ou <br/> - 50 travailleurs temporaires ou plus par année calendaire.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.3.13",
                    "indication": "",
                    "N&#176;": "Compteur intelligent librement choisi",
                    "text": "Dans les pays où le salaire minimum n’est pas ajusté annuellement ni réglementé par une CC, les salaires des travailleurs sont annuellement ajustés en fonction de l’inflation sur la base du taux national d’inflation.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                }
            ]
        },
        {
            "title": "Salaire Minimum Vital",
            "specification": "",
            "numero": "5.5",
            "content": [
                {
                    "num": "5.5.1",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les travailleurs ne travaillent pas plus de huit heures régulières de travail par jour et 48 heures régulières de travail par semaine. De plus, les travailleurs ont au moins une pause de 30 minutes apr ès un maximum de six heures consécutives de travail et se voient donner au moins un jour entier de repos après un maximum de six jours consécutifs de travail. <br/> Les heures de travail régulières du personnel chargé de la surveillance ne doivent pas dépasser la règle des 60 heures par semaine ou bien la réglementation en vigueur, selon la plus stricte des deux. <br/> <b>Convention de l’OIT (n° 1) sur la durée du travail (industrie),<br/> 1919 Convention de l’OIT (n° 30) sur la durée du travail (commerce et bureaux), 1930</b>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.5.2",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "<u>Les heures supplémentaires</u> sont volontaires et uniquement autorisées si : <ol type='a'> <li>Elles sont demandées dans un délai convenable</li>  <li>Elles sont payées conformément à la législation nationale ou à la CC, la plus élevée prévalant. S'il n’y a pas de législation ou de CC, elles sont payées au moins 1,5 fois le niveau de salaire habituel.</li>   <li>Les heures supplémentaires n'imposent pas une augmentation des risques pour la santé et la sécurité Les taux d’incidents durant les heures supplémentaires sont suivis. Si les taux d’incidents sont plus élevés durant les périodes d’heures supplémentaires que durant les périodes d’heures de travail régulières, alors les heures supplémentaires sont réduites.</li><li>Les travailleurs ont un moyen de transport sûr pour rentrer à la maison*</li><li>La semaine totale de travail ne dépasse pas 60 heures par semaine. Les circonstances exceptionnelles sont applicables si : voir h)</li><li>Les travailleurs ont au moins une pause de 30 minutes après un maximum de six heures de travail consécutives et ont un minimum de 10 heures consécutives de repos par période de 24 heures.</li><li>Les informations du nombre d’heures régulières et d’heures supplémentaires de chaque travailleur sont conservées*</li><li>Applicable uniquement aux activités à effectuer dans un court laps de temps (jusqu’à six semaines) pour évitertoute perte au niveau des récoltes. Ces activités incluent, mais sans s’y limiter, l’ensemencement, la plantation, la récolte et la ransformation des produits frais, etc. Ces activités doivent couvrir un maximum de 12 semaines par an, les heures supplémentaires pouvant atteindre jusqu’à 24 heures au total par semaine, et les travailleurs pouvant travailler un maximum de 21 jours consécutifs.</li></ol> <br/> *Dans les groupes de petites exploitations agricoles, ce n’est pas applicable aux travailleurs des membres du groupe <br/> <b>Convention de l’OIT (n° 1) sur la durée du travail (industrie), 1919 <br/>Convention de l’OIT (n° 30) sur la durée du travail (commerce et bureaux), 1930 <br/> Recueil de directives pratiques de l’OIT sur la sécurité et la santé dans l’agriculture, 2010 <br/> Conférence Internationale sur le Travail, 107éme Session, 2018, Étude générale sur les outils liés au temps de travail</b> <br/> Pour les Petites exploitations agricoles, l’exigence s’applique uniquement si elles embauchent : <br/> - 10 travailleurs temporaires ou plus intervenant chacun pendant 3 mois consécutifs ou plus, et/ou <br/> - 50 travailleurs temporaires ou plus par année calendaire",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "5.5.3",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les travailleuses permanentes enceintes ont droit à un congé maternité payé conformément à la législation applicable: <br/> En l’absence de législation applicable, les travailleuses reçoivent un congé maternité payé d'au moins 12 semaines, dont au moins six semaines sont prises après la naissance. Elles peuvent reprendre leur travail après le congé de maternité dans les mêmes termes et conditions et sans discrimination, perte d’ancienneté ou déduction de salaire. <br/> Les travailleuses qui sont enceintes, qui allaitent ou qui ont récemment accouché reçoivent des emplois du temps de travail flexibles et des arrangements sur le site de travail. Les femmes qui allaitent ont deux pauses supplémentaires de 30 minutes par jour et un lieu pour allaiter l’enfant. <br/> <b>Convention de l’OIT (n° 183) sur la protection de la maternité, 1952</b><br/> Pour les Petites exploitations agricoles, l’exigence s’applique uniquement si elles embauchent : <br/> - 10 travailleurs temporaires ou plus intervenant chacun pendant 3 mois consécutifs ou plus, et/ou <br/> - 50 travailleurs temporaires ou plus par année calendaire",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.5.4",
                    "indication": "",
                    "N&#176;": "Compteur Intelligent obligatoire",
                    "text": "Les enfants des travailleurs plus jeunes que l’âge minimum de travail applicable venant au travail avec leurs parents : <br/> <ul><li>Disposent d’un lieu sécurisé pour y rester en fonction de leur âge</li><li>Sont sous la supervision des adultes tout le temps</li></ul> <br/> <b>Recueil de directives pratiques de l’OIT sur la sécurité et la santé dans l’agriculture, 2010</b>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                }
            ]
        },
        {
            "title": "Santé et Sécurité",
            "specification": "",
            "numero": "5.6",
            "content": [
                {
                    "num": "5.6.1",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "La direction effectue une analyse des risques de santé et sécurité au travail entrant dans le champ d’application de la certification, avec l’aide du personnel ou de professionnels externes offrant une expertise technique adaptée. Les mesures de santé et sécurité correspondantes sont incluses dans le plan de gestion et mises en œuvre. Elles prennent en compte au moins les points suivants :<br/> <ul><li>Analyse des risques</li><li>Conformité avec les réglementations  </li><li>Formation des travailleurs</li><li></li>Procédures et équipement pour garantir la santé et la sécurité, y compris une eau potable</ul> <br/> Le nombre et le type d'incidents de santé et sécurité au travail sont enregistrés (spécifiés pour les hommes et les femmes) et comportent les incidents liés à l’utilisation des produits agrochimique <br/>Pour les groupes de petites exploitations agricoles, ils sont enregistrés pour leurs propres installations. <br/> <b>Convention de l’OIT (n° 155) sur la sécurité et la santé des travailleurs, 1981</b><br/><b>Convention de l’OIT (n° 184) sur la sécurité et la santé des travailleurs agricoles, 2001</b>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.6.2",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Des trousses de premiers secours sont disponibles pour les travailleurs pour traiter les blessures liées au travail. Des soins d'urgence sont fournis gratuitement dont le transport et le traitement dans un hôpital. <br/> Les trousses sont placées dans les lieux principaux de production, de transformation et de maintenance. En cas d'urgence, des mesures appropriées, dont des douches et des stations rince-œil, sont présentes dans les endroits appropriés. <br/> Les employés formés aux premiers secours sont présents durant les heures de travail. Les travailleurs sont informés des lieux où se rendre en cas d'urgence et des personnes vers qui se tourner pour les premiers soins. <br/><br/> Pour les Petites exploitations agricoles, l’exigence s’applique uniquement si elles embauchent : <br/> - 10 travailleurs temporaires ou plus intervenant chacun pendant 3 mois consécutifs ou plus, et/ou <br/> - 50 travailleurs temporaires ou plus par année calendaire ",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.6.3",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les membres du groupe et les travailleurs savent où aller en cas d'urgence.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "5.6.4",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les travailleurs ont accès à de l’eau potable suffisante et sûre à tout moment via l’un des moyens suivants :<br/> <ul><li>un système public d’eau potable, ou</li><li>de l’eau potable fournie par la direction et testée au mois une fois tous les trois ans, ou plus souvent si l’analyse de risque figurant à l’exigence 5.5.1 a conclu qu’il existait un risque de contamination.</li></ul> <br/> La direction assure la disponibilité de l’eau potable, d’un système de distribution et des réservoirs pour éviter toute contamination <br>L’eau potable fraîche stoquée dans des jarres ou des containers est protégée de la contamination par un couvercle et elle est renouvelée au moins toutes les 24 heures.  <br/><br/> Pour les Petites exploitations agricoles, l’exigence s’applique uniquement si elles embauchent : <br/> - 10 travailleurs temporaires ou plus intervenant chacun pendant 3 mois consécutifs ou plus, et/ou <br/> - 50 travailleurs temporaires ou plus par année calendaire ",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.6.5",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Pour les petites exploitations agricoles, en cas de non-accès à l’eau potable sécurisée, la direction met et œuvre et documente un programme de formation pour instruire les membres du groupe sur les traitements de l’eau potable via l’ébullition, la filtration ou l’ajout de chlore et sur la prévention de la contamination de l’eau.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "5.6.6",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les travailleurs ont toujours accès à de l’eau potable sécurisée et en quantité suffisante.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "NO",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "5.6.7",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Des toilettes et des stations de lavage de mains en état de fonctionnement, propres et en nombre suffisant sont fournies dans ou à proximité des sites de production, de transformation, de maintenance et de bureau ainsi que des logements pour les travailleurs.<br/> <br/> Les installations sont divisées par genre s'il y a 10 travailleurs ou plus. Les urinoirs sont séparés des toilettes utilisées par les femmes. La sécurité et l’intimité des groupes vulnérables sont garanties par des installations bien éclairées et qu’on peut fermer à clé. Les travailleurs sont autorisés à fréquenter ces installations quand ils en ont besoin. ",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.6.8",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les travailleurs reçoivent des informations sur les sujets concernant la santé, les politiques de congés maladie et sur la disponibilité de services de santé primaire, de santé maternelle et de santé sexuelle dans la communauté.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.6.9",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les personnes qui travaillent dans des situations dangereuses (ex : dans des terrains difficiles, avec desmachines ou du matériel dangereux) utilisent des Équipements de protection individuelle (EPI) appropriés. Ces personnes sont formées à l’utilisation des EPI et y ont accès gratuitement.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.6.10",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Tous les outils utilisés par les travailleurs sont en bonne condition de fonctionnement. <br/>Les machines portent des instructions claires sur leur mode d’utilisation sécurisée qui peuvent être comprises par les travailleurs. Les parties dangereuses sont rangées ou mises sous clé. Les travailleurs utilisant de telles machines sont formés de manière appropriée. S’ils sont requis par la loi, les travailleurs opérant sur les machines possèdent les licences applicables. <br/> Lorsqu’ils ne sont pas utilisés, les machines et autres équipements sont stockés de manière sécurisée.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.6.11",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les travailleuses qui sont enceintes, qui allaitent ou qui ont accouché récemment ne sont pas assignées à des  activités qui posent un risque pour la santé de l’enfant, de l’enfant à naître ou de la femme. En cas de réaffectation de travail, il n’y a pas de réduction de la rémunération. Aucun test de grossesse n’est imposé.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.6.12",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les travailleurs peuvent partir en cas de situations de danger imminent sans demander la permission de l’employeur et sans être pénalisés.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.6.13",
                    "indication": "",
                    "N&#176;": "exigences principales",
                    "text": "Les ateliers, les zones de stockage et les installations de transformation sont sécurisés, propres et possèdent un éclairage et une ventilation suffisants. <br/> Une procédure écrite et claire en cas d'urgence et d’accident est en place. Elle comprend des sorties de secours en cas d'incendie, des cartes d’évacuation et au moins un exercice d'urgence par an. La direction informe les travailleurs sur cette procédure. <br/> Des équipements pour combattre les incendies et des équipements pour remédier aux fuites de matériaux sont disponibles. Les travailleurs sont formés à l'utilisation de ces équipements. <br/>Seul le personnel autorisé a accès aux ateliers, aux installations de stockages ou aux installations de transformation.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.6.14",
                    "indication": "",
                    "N&#176;": "exigences principales",
                    "text": "Les travailleurs dans les ateliers, les installations de transformation et les zones de stockage possèdent des lieux pour manger propres et sécurisés qui leur fournissent une protection contre le soleil et la pluie. Sur le terrain, les travailleurs peuvent mettre leur repas à l’abri du soleil et de la pluie.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.6.16",
                    "indication": "",
                    "N&#176;": "exigences principales",
                    "text": "Les travailleurs qui manipulent régulièrement des produits agrochimiques dangereux reçoivent un examen médical au moins une fois par an. En cas d’exposition régulière aux pesticides organophosphorés ou carbamates, l’examen inclut un test de cholinestérase. Les travailleurs ont accès aux résultats de leur examen médical.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.6.17 N1",
                    "indication": "",
                    "N&#176;": "Amélioration obligatoire",
                    "text": "Un comité de santé et sécurité au travail (SST) est choisi par les travailleurs pour les <u>exploitations agricoles/direction du groupe</u> ayant 20 travailleurs ou plus, réfléchissant la composition de la main d'œuvre. Le comité participe ou réalise des examens réguliers de SST.Les résultats et décisions sont pris en compte dans la mise à jour et la mise en œuvre des résultats de l’analyse des risques de santé et sécurité.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.6.18 N2",
                    "indication": "",
                    "N&#176;": "Amélioration obligatoire",
                    "text": "Les travailleurs qui ne peuvent pas mener à bien leur travail à cause de conditions temporaires de santé, dont entre autres la grossesse, l’allaitement ou des handicaps physiques, sont temporairement réassignés à différentes tâches sans pénalité ni diminution de rémunération.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                }
            ]
        },
        {
            "title": "Conditions de Vie et de Logement",
            "specification": "",
            "numero": "5.8",
            "content": [
                {
                    "num": "5.8.1",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "grande_exploitation_agricole": "YES",
                    "text": "Les travailleurs et leurs familles qui sont logés ou hébergés sur site possèdent des quartiers de vie sécurisés, propres et décents suivant les conditions locales. Ils comprennent au moins. <br>Emplacement et construction  : &#13;  <ul><li>Construction sécurisée, construite sur un lieu non dangereux, structure protégeant contre les conditions extrêmes météorologiques, consistant au moins en un sol sec, des murs permanents et dans en bon état de réparation. Sols secs, élevés par rapport au niveau du terrain, en ciment, pierre, dalle, bois ou argile (ce dernier uniquement si scellé et nivelé)</li><li>Protection contre la pollution de l’air et les ruissellements de surface.</li><li>Protection contre la pollution de l’air et les ruissellements de surface.</li><li>Les travailleurs/familles sont informées quant aux plans d’évacuation en cas d’urgence</li><li>Les logements collectifs disposent de voies d’évacuation balisées, d’un équipement en cas d’incendie qui soit installé et fonctionnel ainsi que d’instructions d’utilisation de cet équipement</li></ul> &#13; Santé et hygiène : Disponibilité en eau potable suffisante : au minimum 20 litres par adulte par jour à moins de 1 km de distance ou 30 minutes aller-retou <br/> <ul><li>La sécurité et l’intimité des groupes vulnérables sont garanties, au moins par des installations bien éclairées et qu’on peut fermer à clé. Les installations sanitaires sont situées dans les mêmes bâtiments ou à une distance sécurisée des bâtiments (pas plus de 30 à 60 mètres des chambres/dortoirs) et sont séparées pour les hommes et les femmes</li><li>Des égouts fermés ou des latrines à fosse adaptés ainsi que des installations sanitaires et d’élimination des déchets sont en place </li><li>Zones de cuisine avec ventilation des fumées</li><li>Contrôle des ravageurs, absence de rats, souris, insectes et vermine, ou absence des conditions qui favorisent leurs populations qui pourraient provoquer des maladies ou apporter des parasites qui fonctionnent comme des vecteurs de maladies.</li></ul> <br/>Confort et décence: <br/> <ul><li>Les familles des travailleurs permanents ayant des enfants partagent une ou plusieurs chambres. Ces chambres sont séparées de celles des travailleurs qui ne sont pas membres de la famille.</li><li>Les enfants des travailleurs vivant sur le site sont dans un endroit sécurisé et sous la supervision d'un adulte durant les heures de travail.</li><li>L’électricité (dans la maison ou à proximité) est disponible dans la zone. </li></ul><br/> Pour les logements collectifs :<br/> <ul><li>Les chambres et installations sanitaires pour les travailleurs individuels sont séparées pour les hommes et les femmes et peuvent être fermées à clé. Un lit séparé pour chaque travailleur est fourni. L’espace minimum entre les lits est de 1 mètre. Dans le cas de lits superposés, il doit y avoir un espace clair suffisant entre les couchettes superposées d’au moins 0,7 mètre.</li><li>Un espace de stockage pour les affaires personnelles des travailleurs est fourni, soit un placard individuel, soit au moins 1 mètre d’étagère pour chaque travailleur</li><b>Recommandation de l’OIT (n° 115) sur le logement des travailleurs, 1961 Recueil de directives pratiques de l’OIT sur la sécurité et la santé dans l’agriculture, 2010</b></ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": " NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "5.8.2",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les enfants vivant sur le site et en âge scolaire vont à l’école. Les enfants soit : &#13; <ul><li>vont à l’école à pied à une distance sécurisée</li><li>vont à l’école à distance raisonnable avec un transport sécurisé disponible</li><li>ont école sur site d’un niveau équivalent et reconnu.</li></ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": " NO",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "5.8.3",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les travailleurs et leurs familles qui sont logés ou hébergés sur site possèdent des quartiers de vie sécurisés propres et décents suivant les conditions locales et contiennent : <br/> Logement sécurisé, construit sur un lieu non dangereux, structure protégeant contre les conditions extrêmes météorologiques, consistant au moins en un sol sec, des murs permanents et en bon état de réparation.<br/> Les voies d’évacuation sont marquées pour les logements des groupes <br/> Protection contre la pollution de l’air et les ruissellements de surface. Des installations d’égouts fermés, des installations sanitaires et d’élimination des déchets sont en place <br/> <ul><li>Accès à l’eau potable sécurisée</li><li>Installations sanitaires et de lavage appropriées. La sécurité et l’intimité des groupes vulnérables sont garanties, au moins par des installations bien éclairées et qu’on peut fermer à clé</li></ul> <br/> <b>Recommandation de l’OIT (n° 115) sur le logement des travailleurs, 1961</b>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.8.4",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les conditions de vie sur le site se sont améliorées par :<br>Emplacement et construction : &#13;  <ul><li>Des mesures sont prises pour réduire l’effet des conditions climatiques extrêmes telles que les inondations</li><li>Ventilation naturelle qui assure un mouvement de l’air dans toutes les conditions de temps et de climatSanté et hygiène :</li></ul><br/> Installations sanitaires et de lavage appropriées :<ul><li>Des toilettes ou des latrines à fosse ventilée améliorée avec des raccordements aux systèmes d’élimination des eaux usées ou systèmes d’égout si disponible.</li><li>Le nombre de toilettes ou de latrines à fosse, d’urinoirs, de dispositifs de lavage de main et d'installations de douches/salles de bain : 1 unité de chaque pour un maximum de 15 personnes. Les dispositifs de lavage de mains doivent consister en un robinet et une cuvette.</li><li>Chambres à l’écart des fumées dégagées par les cuisines.</li></ul> &#13;Lumière suffisante (lumière naturelle et artificielle) <br/> <ul><li>Les travailleurs ossèdent des zones couvertes et confortables suivant leurs coutumes durant les repas et les temps de pauses.</li><li></ul>Pour les logements collectifs :<ul><li>Les lits superposés ne sont pas disposés sur plus de deux niveaux</li><li>Espace de vie augmenté pour les logements des groupes.</li></ul> ",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.8.5 N1",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Le logement sur site inclut : <br/> Zones de cuisine avec ventilation des fumées<br/>Les emménagements de conservation des aliments doivent être protégés de l’humidité et des ravageurs et doivent être séparés du stockage des produits agrochimiques et des autres dangers potentiels  <br/> <br/>Des mesures de contrôle des ravageurs sont prises",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "No",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "5.8.6 N2",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Les conditions de vie sur le site se sont améliorées par : <br/> Emplacement et construction :<br/> <ul><li>Sols étanches.</li><li>Des inspections fréquentes sont menées pour garantir que le logement est sûr et propre. Les rapports des inspections sont documentés.</li></ul><br/> Santé et hygiène :<ul><li>Au moins un WC, une douche et un évier de buanderie pour 6 personnes</li></ul><br/>Confort et décence :<ul><li>Les chambres indiquent le nombre maximum permis d'occupants</li><li>Les logements de groupes possèdent au moins un WC pour 6 personnes</li><li>Zones pour sécher les vêtements</li></ul>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.8.7 N1",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "Dans le cas où les travailleurs temporaires ont un logement en dehors de la propriété, le gestionnaire de l'exploitation agricole et/ou la direction du groupe fait des arrangements ou travaille avec les propriétaires ou les autorités municipales/de l’installation pour obtenir des conditions de vie décentes, propres et sécurisées en fonction des conditions locales. ",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                }
            ]
        },
        {
            "title": "Communautés",
            "numero": "5.8",
            "content": [
                {
                    "num": "5.8.1",
                    "indication": "",
                    "N&#176;": "Exigences principales",
                    "text": "a direction respecte les droits légaux et coutumiers des peuples autochtones et des communautés locales. Les activités qui diminuent les droits d'utilisation des ressources ou des terres ou les intérêts collectifs des peuples autochtones et des communautés locales, y compris les Hautes valeurs de conservation (HVC) 5 ou 6, sont réalisées uniquement après avoir reçu leur Consentement Préalable, donné Librement et en Connaissance de Cause (CPLCC) suivant l’annexe du CPLCC de Rainforest Alliance. <br/> <br/> <b>Convention de l’OIT (n° 169) relative aux peuples indigènes et tribaux, 1989</b>",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "NO",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.8.2",
                    "indication": "",
                    "N&#176;": "Amélioration obligatoire",
                    "text": "Le producteur bénéficie d’un droit légal ou légitime d’utilisation des terres, justifié par la propriété, la location à bail ou d’autres documents légaux ou par la documentation de droits d'utilisation coutumiers ou traditionnels <br/> Si les Peuples autochtones et/ou communautés locales, résidents locaux actuels ou passés, ou d’autres parties prenantes contestent légitimement un droit d’utilisation des terres (par exemple en cas d’une dépossession passée, d’un abandon forcé ou d’une action illégale), le titulaire de certificat pourrait devoir prouver qu’il possède un droit légitime d’utilisation des terres, si: <ol type='a'><li>Un processus de résolution et réparation d’un conflit a été créé, mis en œuvre et accepté par les parties impactées</li><li>. Dans le cas d’une action illégale, les autorités concernées sont comptées comme des parties impactées.</li><li>Si le conflit implique des peuples autochtones et les communautés locales, les grandes exploitations agricoles et les exploitations agricoles certifiées individuellement suivent un processus de CPLCC conformément à l’Annexe</li></ol> <br/> <br/> <b>Chapitre 5 : Social ainsi que le document d’orientation T : Consentement Préalable, donné Librement et en Connaissance de Cause (CPLCC), afin de parvenir à la résolution et la réparation du conflit.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "YES",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "YES"
                    }
                },
                {
                    "num": "5.8.3 N1",
                    "indication": "",
                    "N&#176;": "Amélioration obligatoire",
                    "text": "La direction s’engage auprès des communautés à l’intérieur de l’exploitation agricole ou adjacentes à celle-ci et qui sont probablement affectées par les opérations de l’exploitation agricole. La direction identifie leurs préoccupations et leurs intérêts liés à ces opérations et les informe sur la possibilité de déposer des plaintes conformément au 1.5.1.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                },
                {
                    "num": "5.8.4 N2",
                    "indication": "",
                    "N&#176;": "Amélioration obligatoire",
                    "text": "La direction soutient les communautés au sein ou adjacentes à l'exploitation agricole pour répondre aux besoins et aux priorités identifiés (5.8.3), par exemple : soutien pour les écoles locales, soins médicaux, aide pour traiter les problèmes environnementaux.",
                    "certif_de_group": {
                        "petite_exploitation_agricole": "NO",
                        "direction_du_group": "YES",
                        "grande_exploitation_agricole": "YES",
                        "Petite/grandes": "NO"
                    }
                }
            ]
        }
    ]
}